{
  "wines": [
    {
      "id": 1,
      "image": "http://quack-straw.surge.sh/img/Nine_Stones_Shiraz.jpg",
      "imageLarge": "https://funkyimg.com/i/2X6zk.png",
      "name": "Nine Stones Hilltops Shiraz",
      "brand": "Nine Stones",
      "country": "Австралия",
      "region": "Hilltops",
      "grape": "Шираз",
      "sugar": "Сухое",
      "color": "Красное",
      "alcohol": "14%",
      "size": "0.75 л",
      "price": "800",
      "description01": "Mclaren Valley. Чуть перечный, достаточно сочный, вишневый, насыщенный.",
      "description02": "Виноградники расположены в Хиллтопс на юге Нового Южного уэльса. Почвы: разложившийся гранит. Сортовой состав: Шираз. Механический сбор. Гребнеотделение, дробление. Ферментация в течение 7 дней. Малолактическая ферментация. Выдержка частично в американских, частично во французких барриках.",
      "description03": "Цвет темно-рубиновый с пурпурными отблесками. Интенсивный аромат с нотами шоколада, черной вишни, белого перца, оттенками ванили. Насыщенный вкус с нотами спелых сладких фруктов с шелковистыми танинами, длительным послевкусием. Дегустационная заметка / отзыв (дату см. по ссылке на блог). Винтаж 2016. Цвет бордовый, полупрозрачный, блестящий. Аромат интенсивный, вишня, фиалка, варёная груша, лёгкий тон пряностей и пикантный животный тон. Вкус полный, округлый, вишнёвое варенье, варёная груша, инжир, чёрный перец, в окончании мякоть свежей вишни, продолжительное согревающее послевкусие шерри-бренди. Очень хорошая кислотность, бархатистое, насыщенное, тело ближе к плотному. Многослойное, глубокое, сочное и элегантное. Надо давать время раскрыться."
    },
    {
      "id": 2,
      "image": "http://quack-straw.surge.sh/img/Carlos-Serres-Crianza-Rioja-DOC-2015.jpg",
      "imageLarge": "https://funkyimg.com/i/2X7er.jpg",
      "name": "Carlos Serres Rioja Crianza",
      "brand": "Carlos Serres",
      "country": "Испания",
      "region": "Риоха",
      "grape": "Темпранильо",
      "sugar": "Сухое",
      "color": "Красное",
      "alcohol": "13%",
      "size": "0.75 л",
      "price": "629",
      "description01": "Обладает насыщенным рубиновым цветом с фиолетовыми проблесками. В аромате доминируют красные спелые фрукты с легкими нотами лакрицы. Вкус хорошо структурирован с фруктовыми нотами и длительным сладким послевкусием. Идеально подходит для сопровождения блюд средиземноморской кухни.",
      "description02": "Обладает насыщенным рубиновым цветом с фиолетовыми проблесками. В аромате доминируют красные спелые фрукты с легкими нотами лакрицы. Вкус хорошо структурирован с фруктовыми нотами и длительным сладким послевкусием. Идеально подходит для сопровождения блюд средиземноморской кухни.",
      "description03": "Выдержано в течение 14 месяцев в бочках из американского дуба. Serres Tempranillo — красное сухое вино, для изготовления которого производитель использовал виноград сортов Темпранильо, урожай которого был собран вручную в середине октября на нескольких виноградниках вокруг Аро. После дестеблирования и мягкого прессования виноград подвергли холодной мацерации на кожице, а после — ферментации в стальных резервуарах при температуре не превышающей 25°С на протяжении 10 дней, что помогло сохранить фруктовый характер вина."
    },
    {
      "id": 3,
      "image": "http://quack-straw.surge.sh/img/torronter_1_1_1_1.jpg",
      "imageLarge": "https://funkyimg.com/i/2X827.jpg",
      "name": "Michel Torino Coleccion Torrontes 2014",
      "brand": "Michel Torino",
      "country": "Аргентина",
      "region": "Долина Кальчаки",
      "grape": "Торронтес",
      "sugar": "Сухое",
      "color": "Белое",
      "alcohol": "13.5%",
      "size": "0.75 л",
      "price": "852",
      "description01": "Сильно цветочное, интенсивное, яркое, душистое, похожее на мускат вино. Одна из самых ярки виноделен аргентины. Один из самых душистых кроме муската.",
      "description02": "Вино чистого светло-соломенного цвета. Вино демонстрирует чистый, свежий, сухой вкус с цитрусовыми и пряными тонами, хорошо сбалансированной кислотностью и освежающим послевкусием. Вино обладает свежим, насыщенным ароматом, в котором гармонично сплелись нотки апельсинового цвета, цитрусовых и тропических фруктов.",
      "description03": "Coleccion Torrontes — чистое, освежающее вино, изготовленное из винограда сорта Торронтес, который произрастает на виноградниках в Долине Кальчаки. Сбор урожая начинается только по достижению ягод оптимальной зрелости. После сбора урожая, виноград отправляется на винодельню, где проходит сортировку и бережное прессование. Ферментация проводится в емкостях из нержавеющей стали. Вино Колексьон Торронтес гармонично дополнит блюда из рыбы, салаты и легкие закуски, оно является отличным аперитивом."
    },
    {
      "id": 4,
      "image": "http://quack-straw.surge.sh/img/la_reguta_traminer_aromatico.png",
      "imageLarge": "http://quack-straw.surge.sh/img/la_reguta_traminer_aromatico.png",
      "name": "La Reguta Traminer Aromatico",
      "brand": "La Reguta",
      "country": "Италия",
      "region": "Фриули-Венеция Джулия",
      "grape": "Гевюрцтраминер",
      "sugar": "Сухое",
      "color": "Белое",
      "alcohol": "12.5%",
      "size": "0.75 л",
      "price": "700",
      "description01": "Яркий, душистый, до легкой парфюмированности сорт винограда. Броское, ароматное вино. Аромат элегантный, свежий с нотками розы и цветов липы.",
      "description02": "Цвет яркий, золотисто-соломенный. Аромат элегантный, свежий, с нотками розы и цветов липы. Вкус сбалансированный, насыщенный с хорошей структурой. ",
      "description03": "Гевюрцтраминер (нем. Gewürztraminer) – виноград с немецким названием, родившийся в Италии, прославившийся во Франции и распространившийся по всему винодельческому миру. Вина из Гевюрцтраминера, пожалуй, самые колоритные, самые узнаваемые из белых вин благодаря сильному, пьянящему, пряному аромату с нотками корицы, розовых лепестков и экзотических фруктов. Гевюрцтраминер — это один из самых древних сортов. Он происходит из южно-тирольского местечка Трамин (Termeno), региона Больцано на севере Италии, где его культивируют уже более 1000 лет. По мере продвижения на северо-запад к Эльзасу он приобрёл немецкую приставку — Gewürz (пряный). Этот сорт винограда дает хорошие результаты в регионах с прохладным климатом – французский Эльзас, Германия, Австрия, Альто-Адидже в Италии. Благодаря своей яркой индивидуальности Гевюрцтраминер считается вторым ключевым сортом Германии и Эльзаса после рислинга. Прохладный, с большим количеством солнца климат Новой Зеландии также хорошо подходит для выращивания этого сорта."
    },
    {
      "id": 5,
      "image": "http://quack-straw.surge.sh/img/fitzer_white_zin.jpg",
      "imageLarge": "http://quack-straw.surge.sh/img/fitzer_white_zin.jpg",
      "name": "Fetzer Anthony's Hill White Zinfandel",
      "brand": "Fetzer",
      "country": "США",
      "region": "Калифорния",
      "grape": "Зинфандель",
      "sugar": "Полу-Сладкое",
      "color": "Розовое",
      "alcohol": "10.5%",
      "size": "0.75 л",
      "price": "890",
      "description01": "Душистое, простое, очень фруктовое, яркое. Кока-кола среди вина. Вкус вина округлый, мягкий, с фруктово-пряными оттенками и приятной сладостью в гармоничном послевкусии.",
      "description02": "Вино привлекательного светло-розового цвета. Вкус вина округлый, мягкий, с фруктово-пряными оттенками и приятной сладостью в гармоничном послевкусии. Вино демонстрирует освежающий, элегантный аромат с доминирующими оттенками спелых фруктов, вишни, клубники и трав.",
      "description03": "Anthonys Hill White Zinfandel — розовое полусладкое вино, созданное мастерами хозяйства Фетцер из винограда сорта Зинфандель. Ягоды произрастают на живописных холмах солнечной Калифорнии. По окончании сбора урожая, виноград подвергается сортировке с последующей винификацией при контролируемой температуре. Вино Энтони Хилл Уайт Зинфандель подается в качестве аперитива, а также хорошо сочетается с салатами, закусками, жирной рыбой и птицей."
    },
    {
      "id": 6,
      "image": "http://quack-straw.surge.sh/img/bulgarian_muskat.jpg",
      "imageLarge": "http://quack-straw.surge.sh/img/bulgarian_muskat.jpg",
      "name": "Bulgarian Domaine Boyar",
      "brand": "Domaine Boyar",
      "country": "Болгария",
      "region": "",
      "grape": "Мускат",
      "sugar": "Полу-Сладкое",
      "color": "Белое",
      "alcohol": "15%",
      "size": "0.75 л",
      "price": "400",
      "description01": "Сильно, интенсивно, душисто. Вино привлекательного соломенно-золотистого цвета. Обладает достаточно насыщенным вкусом с фруктовыми оттенками и приятной сладостью. Выразительный аромат раскрывается мускатными нотами.",
      "description02": "Вино привлекательного соломенно-золотистого цвета. Обладает достаточно насыщенным вкусом с фруктовыми оттенками и приятной сладостью. Выразительный аромат раскрывается мускатными нотами. Подходит в качестве самостоятельного напитка, а также как сопровождение десертов на основе фруктов или свежих фруктов.",
      "description03": ""
    },
    {
      "id": 7,
      "image": "http://quack-straw.surge.sh/img/mud_house_sav_bl.jpg",
      "imageLarge": "http://quack-straw.surge.sh/img/mud_house_sav_bl.jpg",
      "name": "Mud House Marlborough Sauvignon Blanc",
      "brand": "Mud House",
      "country": "Новая Зеландия",
      "region": "Мальборо",
      "grape": "Совиньон Блан",
      "sugar": "Сухое",
      "color": "Белое",
      "alcohol": "12.5%",
      "size": "0.75 л",
      "price": "866",
      "description01": "Одна из лучших виноделен. 2017 Яркое вино, цитрус ароматы. Вино демонстрирует освежающий, приятный вкус с фруктово-цитрусовыми акцентами и утонченной кислинкой в сухом послевкусии.",
      "description02": "Вино демонстрирует освежающий, приятный вкус с фруктово-цитрусовыми акцентами и утонченной кислинкой в сухом послевкусии. Элегантный аромат вина раскрывается оттенками минералов, белых цветов и трав.",
      "description03": "Mud House, Marlborough Sauvignon Blanc — очень титулованное вино, пользующееся популярностью во всем мире, отличительной чертой которого является дружественный, питкий стиль. Виноград для изготовления вина поставляется с собственного виноградника Woolshed, расположенного в верхней части долины Вайрау, и от виноградарей из долин Вайрау и Аватере, с которыми установлены длительные контракты. Мальборо Совиньон Блан имеет в своей коллекции более 15 золотых и серебряных наград, полученных на престижных международных конкурсах в разных странах мира."
    },
    {
      "id": 8,
      "image": "http://quack-straw.surge.sh/img/ned_sav-blan.jpg",
      "imageLarge": "http://quack-straw.surge.sh/img/ned_sav-blan.jpg",
      "name": "The Ned Sauvignon Blanc 2017",
      "brand": "The Ned/Marisco",
      "country": "Новая Зеландия",
      "region": "",
      "grape": "Совиньон Блан",
      "sugar": "Сухое",
      "color": "Белое",
      "alcohol": "13%",
      "size": "0.75 л",
      "price": "985",
      "description01": "Очень неплохое в сравнении с Mud House.",
      "description02": "Вино обладает гармоничным, освежающим вкусом с гладкой текстурой, фруктово-минеральными акцентами и утонченной кислинкой в сухом послевкусии. Вино привлекает чистым, свежим ароматом с доминирующими оттенками тропических и цитрусовых фруктов.",
      "description03": "The Ned, Sauvignon Blanc — классический Совиньон Блан из Мальборо, обладающий ярой, хрустящей кислотностью, ощутимой фруктовостью и тонкой минеральностью, указывающей на особенности террура происхождения. Совиньон Блан выращивается на почвах свободного дренирования, происходящих от древнего русла реки и состоящих из каменистого ила и суглинистого верхнего слоя. Ферментация при контролируемой температуре в резервуарах из нержавеющей стали производилась с тщательно подобранными штаммами дрожжей, выбранных за их способность фиксировать истинную сортовую сущность Совиньон Блан из Мальборо. Созданное, чтобы наслаждаться его вибрацией и свежестью, вино рекомендуется употребить в течение 2-3-х лет. "
    },
    {
      "id": 9,
      "image": "http://quack-straw.surge.sh/img/JulienRiehl,PinotBlanc.jpg",
      "imageLarge": "http://quack-straw.surge.sh/img/JulienRiehl,PinotBlanc.jpg",
      "name": "Julien Riehl Pinot Blanc Alsace AOP",
      "brand": "Julien Riehl",
      "country": "Франция",
      "region": "Эльзас",
      "grape": "Пино Блан",
      "sugar": "Сухое",
      "color": "Белое",
      "alcohol": "12.5%",
      "size": "0.75 л",
      "price": "750",
      "description01": "Тельное, ароматное. У вина свежий, сбалансированный вкус с приятным послевкусием.",
      "description02": "У вина свежий, сбалансированный вкус с приятным послевкусием. Аромат вина раскрывается нотками засахаренных фруктов. Вино хорошо сочетается с паштетами, птицей, рыбой и мягкими сырами.",
      "description03": "Белое сухое вино Julien Riehl, Pinot Blanc производится в Эльзасе, на востоке Франции, из винограда сорта Пино Блан. В данном регионе создаются лучшие белые вина Франции. Одно из них — Жюльен Риль, Пино Блан. Крутые склоны, обилие солнечного света и горы Вогезы придают выращенному в Эльзасе винограду свежесть, интенсивность и чистоту вкуса, которая сохраняется и в винах. Дом Артур Метц демонстрирует почтительное отношение к традициям и обращает пристальное внимание на качество выпускаемой продукции. Артур Метц является ведущим производителем Эльзаса, занимая первое место по выпуску игристых вин Креман д'Эльзас. Деятельность компании включает в себя как процесс виноградарства, так и полный цикл производства вплоть до розлива. Два современных винных завода и огромное хранилище, 750 партнерских виноградарских хозяйств, 1090 га виноградников в престижных Гран Крю — это внушительный арсенал, благодаря которому дом \"Arthur Metz\" поддерживает свою высокую репутацию и завоевывает многочисленные награды на различных национальных и международных соревнованиях. С 1991 года предприятие входит в состав группы Les Grands Chais de France."
    },
    {
      "id": 10,
      "image": "http://quack-straw.surge.sh/img/Backsberg-Chenin-Blanc.jpg",
      "imageLarge": "http://quack-straw.surge.sh/img/Backsberg-Chenin-Blanc.jpg",
      "name": "Backsberg Chenin Blanc 2011",
      "brand": "Backsberg",
      "country": "ЮАР",
      "region": "Паарл",
      "grape": "Шенен Блан",
      "sugar": "Сухое",
      "color": "Белое",
      "alcohol": "12.6%",
      "size": "0.75 л",
      "price": "509",
      "description01": "Яркое вино, которое стоит попробовать. Это сбалансированное, гармоничное вино с насыщенным, полным, незабываемым и освежающим вкусом с мягкими нотами спелых фруктов. Вино обладает приятным, затяжным послевкусием.",
      "description02": "Это сбалансированное, гармоничное вино с насыщенным, полным, незабываемым и освежающим вкусом с мягкими нотами спелых фруктов. Вино обладает приятным, затяжным послевкусием. Сложный, объемный, сотканный в превосходный букет из множества нитей аромат вина раскрывается нотами спелой груши, зеленых яблок, орехов и лимона.",
      "description03": "Chenin Blanc от компании Backsberg — это свежее, многогранное и сложное белое вино с прекрасным балансом, которое уже в молодом возрасте показывает изысканные оттенки вкуса и яркие тона аромата. Вино не выдерживают в дубе, благодаря чему во вкусе сохраняется первозданная свежесть и натуральная, умеренная кислотность. Западный Кейп, в том числе и Паарл, создают исключительный Шенен Блан, который считается лучшим в Южной Африке. Backsberg Estate — известный производитель вин Южной Африки. Поместье Баксберг основано выходцем из Литвы Чарльхом Бэком, который эмигрировал из Америки и приобрел небольшое поместье в провинции Паарл, в окрестностях Klein Babylonstoren (Маленькой Вавилонской Башни). Сегодня его сын — Майкл Бэк, продолжает развивать фамильные традиции поместья Баксберг. Основной лозунг хозяйства Backsberg: \"Мы можем приносить удовольствие и радость всем любителям вина, создавая вина высшего качества, которые приятно пить как отдельно, так и в сочетании с блюдами\". Следуя этому принципу, Баксберг производит выразительные красные вина с продолжительным послевкусием, с округлыми и нежными танинами, а также белые вина с ярким ароматом фруктовых аккордов на фоне гармоничных древесных нот. В 1998 году винодельня была выбрана как одна из \"Топ 100 Виноделен Года\" (Top 100 Wineries of the Year) журналом Wine & Spirits в Нью-Йорке."
    },
    {
      "id": 11,
      "image": "http://quack-straw.surge.sh/img/wittman-100-bur.jpg",
      "imageLarge": "http://quack-straw.surge.sh/img/wittman-100-bur.jpg",
      "name": "Wittmann \"100 Hugel\" Grauer Burgunder 2016",
      "brand": "Nine Stones",
      "country": "Германия",
      "region": "Рейнхессен",
      "grape": "Пино Гри",
      "sugar": "Сухое",
      "color": "Белое",
      "alcohol": "13%",
      "size": "0.75 л",
      "price": "1250",
      "description01": "Интересный, сложный, богатый Пино Гри. Одно из очень интересных вин. Элегантный и слегка сливочный вкус вина отличается тонкой кислотностью, минеральными и фруктово-пряными тонами. Послевкусие долгое, сочное.",
      "description02": "Элегантный и слегка сливочный вкус вина отличается тонкой кислотностью, минеральными и фруктово-пряными тонами. Послевкусие долгое, сочное. Аромат вина наполнен оттенками спелых яблок, утонченными нотками орехов и свежими нюансами полевых трав.",
      "description03": "\"100 Hugel\" Grauer Burgunder — сухое белое моносортовое вино из винограда сорта Пино Гри. Появившись изначально в Бургундии, этот сорт завоевал популярность и в Германии, где получил имя Grauer Burgunder (\"серый бургундский\"). Урожай Грауэр Бургундер собирают вручную, после чего обрабатывают специальными прессами, имитирующими традиционное прессование винограда. После этого сусло проходит спонтанную ферментацию при помощи натуральных дрожжей. Полученное таким образом вино обладает элегантным и свежим вкусом и бодрящими фруктово-пряными нотками в аромате. \"100 Хюгель\" Грауэр Бургундер составит гастрономическую пару легким блюдам из овощей и белого мяса."
    },
    {
      "id": 12,
      "image": "http://quack-straw.surge.sh/img/centola-vino-640x892.png",
      "imageLarge": "http://quack-straw.surge.sh/img/centola-vino-640x892.png",
      "name": "Pagos del Rey Centola Albarino 2017",
      "brand": "Pagos del Rey",
      "country": "Испания",
      "region": "Галисия (Риас Байшас)",
      "grape": "Albarino",
      "sugar": "Сухое",
      "color": "Белое",
      "alcohol": "13%",
      "size": "0.75 л",
      "price": "1300",
      "description01": "Плотное, структурное, пронзительное. Хорошо годится для выдержки. 1-3 года может пролежать.",
      "description02": "Белое сухое. 2017. Испания, регион — Риас Байшас. Виноград: Альбариньо. Аромат: приятный — ноты спелого желтого яблока и мякоти желтой груши, легчайшие оттенки абрикоса, персика, легкая минеральность, еле-заметные тона белого тостового хлеба, оттенки крем-брюле и сливок, легчайшие цветочные нотки. Вкус: средневкусное, отлично сбалансированное, округлое, капельку сладковатое, плотноватое, легкие тона спелого желтого яблока и мякоти желтой груши, нотки желтой дыни, тона абрикоса, легкая соломенность, еле-заметные нюансы зеленых стручковых (спаржа) и томатного листа, еле-заметные оттенки южных цветов. Будет хорошо питься с жирной белой рыбой, морепродуктами — гриль, легкими блюдами из птицы, полутвердыми и твердыми невыдержанными сырами, средневкусными паштетами и салатами.",
      "description03": "Аромат средней интенсивности цветочно-фруктовый из нот белых цветов, грейпфрута, дыни, жёлтого яблока, дополненных нюансами цедры и мёда, с минеральным подтекстом. Полнотелый вкус вторит аромату, предлагая фруктовую сердцевину с акцентом цитрусовых, покалывающе-бодрящим действием цитрусовой корки, с тонким леденцовым краем, дополненных нотками невызревшей дыни, абрикоса, яблока, на солоноватой минеральной подложке. Послевкусие средней длительности фруктово-цитрусово-минеральное, с пикантной солоноватой горчинкой в окончании."
    },
    {
      "id": 13,
      "image": "http://quack-straw.surge.sh/img/Luis%20Felipe%20Edwards,%20Chardonnay.jpg",
      "imageLarge": "http://quack-straw.surge.sh/img/Luis%20Felipe%20Edwards,%20Chardonnay.jpg",
      "name": "Luis Felipe Edwards Chardonnay",
      "brand": "Luis Felipe Edwards (LFE)",
      "country": "Чили",
      "region": "Центральная Долина, Кольчагуа",
      "grape": "Шардоне",
      "sugar": "Сухое",
      "color": "Белое",
      "alcohol": "13%",
      "size": "0.75 л",
      "price": "450",
      "description01": "Вкус вина хорошо сбалансированный, со свежей приятной кислотностью, средним телом, нотами тропических и цитрусовых фруктов, тонкими нюансами ванили и тостов, настойчивым послевкусием с легкой горчинкой.",
      "description02": "Вкус вина хорошо сбалансированный, со свежей приятной кислотностью, средним телом, нотами тропических и цитрусовых фруктов, тонкими нюансами ванили и тостов, настойчивым послевкусием с легкой горчинкой. Интенсивный и очень приятный аромат вина наполнен нотами тропических и цитрусовых фруктов, ванили, сливочного масла и мягкими ореховыми оттенками.",
      "description03": "Линейка классических сортовых вин \"Classic Varietal\" от Луиса Фелипе Эдвардс, которая также известна как \"Pupilla\", является идеальным введением в стиль виноделия LFE. Вина линейки — округлые, легко пьющиеся, очень фруктовые, они могут быть поданы в одиночку или с сочетании с разнообразными блюдами. Виноград для изготовления вина диапазона \"Classic Varietal\" поступает в основном из принадлежащего LFE хозяйства Пупилла, расположенного в идиллической долине Кольчагуа. Виноделам LFE умело удалось повысить фруктовые характеристики каждого виноградного сорта, не заглушая при этом проявляющихся особенностей чилийского терруара. Луис Фелипе Эдвардс, Шардоне — очень привлекательное белое сухое вино с тонкой, хорошо сбалансированной кислотностью, оттенками тропических и цитрусовых фруктов во вкусе и аромате. Непродолжительная частичная выдержка вина в бочках из американского дуба привносит в букет тонкие нюансы ванили и тостов. Вино изготовлено из винограда, выращенного в Центральной Долине, в Кольчагуа. Шардоне прекрасно подходит для повседневного употребления, не предназначено для длительного хранения."
    },
    {
      "id": 14,
      "image": "http://quack-straw.surge.sh/img/sun%20valley%20Chardonnay.jpg",
      "imageLarge": "http://quack-straw.surge.sh/img/sun%20valley%20Chardonnay.jpg",
      "name": "Sun Valley Chardonnay",
      "brand": "Sun Valley",
      "country": "Крым",
      "region": "Солнечная Долина",
      "grape": "Шардоне",
      "sugar": "Сухое",
      "color": "Белое",
      "alcohol": "12.5%",
      "size": "0.75 л",
      "price": "480",
      "description01": "Вино демонстрирует насыщенный, чуть маслянистый вкус с хорошей кислотностью и нотками орехов в долгом послевкусии.",
      "description02": "Вино демонстрирует насыщенный, чуть маслянистый вкус с хорошей кислотностью и нотками орехов в долгом послевкусии. В аромате вина доминируют тона экзотических фруктов: ананаса, банана и манго. Их дополняют пикантные нотки лайма.",
      "description03": "\"Шардоне Солнечной Долины\" — элегантное, свежее белое вино, демонстрирующее чистый фруктовый аромат и маслянистый вкус с яркой кислотностью. В его производстве используется виноград сорта Шардоне, который произрастает на живописных крымских холмах. После сбора урожая, ягоды прошли традиционную винификацию при контролируемой температуре."
    },
    {
      "id": 15,
      "image": "http://quack-straw.surge.sh/img/Jinda-Lee%20Chardonnay.png",
      "imageLarge": "http://quack-straw.surge.sh/img/Jinda-Lee%20Chardonnay.png",
      "name": "Jinda-Lee 2018",
      "brand": "Jinda-Lee",
      "country": "Австралия",
      "region": "Виктория, Джилонг",
      "grape": "Шардоне",
      "sugar": "Сухое",
      "color": "Белое",
      "alcohol": "13.5%",
      "size": "0.75 л",
      "price": "600",
      "description01": "Золотистый цвет с соломенным и бледно-зеленым подтоном. Нежный свежий аромат с доминирующим фруктовым нюансом украшен персиками, цитрусами, мягкой ванилью. Изысканный и яркий вкус тропических фруктов дополнен сливочной нежностью и свежей минеральностью, которые остаются в продолжительном послевкусии.",
      "description02": "Утонченный и очень свежий вкус вина раскрывается тонами персика, тропических и цитрусовых фруктов, изящно обрамленными сливочными и минеральными нотами. Вино обладает нежным, чистым ароматом с оттенками тропических и цитрусовых фруктов, легкими нюансами ванили и дуба.",
      "description03": "Линейка моносортовых вин \"Jinda-Lee\" получила свое название по имени первых виноградников семьи Littore, которые расположены в регионе Санрайз Юго-Восточной Австралии. \"Jinda-Lee\" на языке аборигенов означает \"Холм, лишенный растительности\" и точно описывает пейзаж местности. Вкус вина \"Jinda-Lee\" Chardonnay, буквально дышащего свежестью тропических фруктов, не оставит равнодушным даже самого взыскательного ценителя. После ферментации вино выдерживалось на осадке в стальных резервуарах и дубовых бочках. На этикетке вина изображен страус — один из самых ярких представителей фауны Австралии. Марио и Аврора Литторе посадили свою первую лозу в плодородную почву у реки Мюррей, положив начало винограднику \"Джинда-Ли\" и семейной традиции виноделия. Их сыновья Винс и Дэвид в 1997 году купили винодельню \"Idyll\" в местечке Джилонг в Долине Мурабул и зарегистрировали \"Jindalee Estate Wines\". Постепенно расширялась площадь виноградников, развивался бизнес. К 2007 году вина \"Jindalee\" экспортировались уже в 17 стран мира. В 2007 году семья приступила к масштабному расширению винзавода, увеличив емкость с 3 млн литров до 13 млн литров, с возможностью обработки до 15000 тонн винограда в год. В то же время был проведен ребрендинг винодельни, с 2008 года вина компании производятся под маркой \"Littore Family Wines\". Все это позволило расширить спектр премиальных вин и занять прочные позиции в Австралии и на мировом рынке вина."
    },
    {
      "id": 16,
      "image": "http://quack-straw.surge.sh/img/michael-tor-cuma-tor.jpg",
      "imageLarge": "http://quack-straw.surge.sh/img/michael-tor-cuma-tor.jpg",
      "name": "Michel Torino \"Cuma\" Organic Torrontes 2017",
      "brand": "El Esteco",
      "country": "Аргентина",
      "region": "",
      "grape": "Торронтес",
      "sugar": "Сухое",
      "color": "Белое",
      "alcohol": "13.5%",
      "size": "0.75 л",
      "price": "1000",
      "description01": "Вино интригует чистым, гармоничным вкусом с элегантной кислинкой, фруктовыми обертонами и чистым, свежим послевкусием.",
      "description02": "Нежный вкус вина раскрывается оттенками персика, желтого яблока и цитрусовых, украшенных тонкими цветочными намеками и деликатной кислотностью. В аромате вина доминируют ноты цветов, среди которых можно определить жасмин, розу и орхидею. Также слышны оттенки апельсиновой и лимонной корочки.",
      "description03": "Cuma Organic Torrontes — чистое, свежее органическое вино, изготовленное из винограда сорта Торронтес, который произрастает на виноградниках хозяйства Michel Torino. Весь процесс производства строго контролируется в соответствии с органическими сертификатами. На языке племени Aymara, которое населяло регион во времена инков, cuma обозначает чистый, прозрачный. После сбора урожая ягоды подвергаются ферментации, которая проходит в резервуарах из нержавеющей стали. Вино Кума Органик Торронтес обладает свежим, чистым ароматом и элегантным вкусом с нотами персиков и цветов, оно является превосходным аперитивом, а также гармонично сочетается с салатами, блюдами из рыбы и легкими закусками."
    },
    {
      "id": 17,
      "image": "http://quack-straw.surge.sh/img/tour-de-man.jpg",
      "imageLarge": "http://quack-straw.surge.sh/img/tour-de-man.jpg",
      "name": "Tour de Mandelotte Bordeaux Blanc Sec",
      "brand": "Tour de Mandelotte",
      "country": "Франция",
      "region": "",
      "grape": "Совиньон Блан: 80%, Семильон: 20%",
      "sugar": "Сухое",
      "color": "Белое",
      "alcohol": "13%",
      "size": "0.75 л",
      "price": "1000",
      "description01": "Запах как у Michel Torino Cuma, но вкус намного легче и проще. Вкус вина освежающий, фруктовый, легкий, гладкий, с привлекательными цитрусовыми оттенками.",
      "description02": "Вкус вина освежающий, фруктовый, легкий, гладкий, с привлекательными цитрусовыми оттенками. В аромате вина преобладают цветочные и растительные оттенки (вербены, боярышника, белых цветов, липы, бузины и овощей).",
      "description03": "Линейка Tour de Mandelotte — высококачественные вина, несущие историю Бордо и являющиеся свидетельством огромной страсти бордоских виноделов в течение нескольких поколений. Словом mandelotte в XIX веке называли каменные дома, которые были найдены в середине виноградников Бордо. Эти крепкие, прочные здания использовались в качестве укрытий, общежитий, приютов, складов и столовой для тех, кто работал с лозами окружающих участков. Со временем эти здания переделали, и они превратились в места семейной жизни. Вина бренда Тур де Манделотт являются идеальным сочетанием тысячелетнего опыта виноделов Бордо и современных методов виноделия, обеспечивающих оптимальное качество вин. Это истинная Современная классика! Специально для российского рынка компания Жинесте производит вина Tour de Mandelotte. В Европе же эти вина носят название Cour de Mandelotte. Тур де Манделотт Бордо Блан Сек — белое сухое вино с восхитительным растительно-цветочным ароматом и освежающим вкусом. Изготовление вина — от выбора винограда до розлива — осуществляется с большим вниманием. Вино замечательно сочетается с устрицами и другими морепродуктами, гармонирует с белым мясом и мягкими сырами."
    }
  ]
}